var ary = [
	{
	"title": "与君歌一曲，请君为我侧耳听",
	"desc": "f与君歌一曲，请君为我侧耳听：钟鼓馔玉何足贵，但愿长醉不复醒。古来圣贤皆寂寞，惟有饮者留其名。"
	},
	{
	"title": "主人何为言少钱，径须沽取对君酌。",
	"desc": "主人何为言少钱，径须沽取对君酌。五花马，千金裘，呼儿将出换美酒，与尔同销万古愁。《将进酒》篇幅不算长，却五音繁会，气象不凡。它笔酣墨饱，情极悲愤而作狂放，"
	},
	{
	"title": "语极豪纵而又沉着。诗篇具有震动古",
	"desc": "语极豪纵而又沉着。诗篇具有震动古今的气势与力量，这诚然与夸张手法不无关系，比如诗中屡用"
	},
	{
	"title": "陈王昔时宴平乐，斗酒十千恣欢谑",
	"desc": "巨额数目字(“千金”、“三百杯”、“斗酒十千”、“千金裘”、“万古愁”等等)表现豪迈诗情，同时，又不给人空洞浮夸感，其根源就在于它那充实深厚的内在感情，那潜在酒话底下如波涛"
	},
	{
	"title": "陈王昔时宴平乐，斗酒十千恣欢谑",
	"desc": "巨额数目字(“千金”、“三百杯”、“斗酒十千”、“千金裘”、“万古愁”等等)表现豪迈诗情，同时，又不给人空洞浮夸感，其根源就在于它那充实深厚的内在感情，那潜在酒话底下如波涛"
	},
]
